@extends('common.layout')

@section('main')
<!-- ここからmain ********************************************************************************-->
<main class="index_3">

    <div class="subvisual">
      <h2>タイトルが入ります。</h2>
    </div>

    <div class="inner spacing">
      <!-- ここからページによって異なるコンテンツ部分 -->
      <section class="sec">

        <div class="secondary_title">
          <h3>h:3見出しが入ります</h3>
        </div>

        <section class="sec_item">
          <p>
            <img src="{{ url('images/img_sec_01.jpg') }}" alt="タイトルが入ります。タイトルが入ります。" width="100%" loading="lazy">
          </p>

          <div class="group">
            <div class="tertiary_title">
              <h4>H:4見出しが入ります。見出しが入ります。見出しが入ります。</h4>
            </div>

            <p class="text">
              この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。
            </p>
          </div>
        </section>

        <section class="sec_item">
          <p>
            <img src="{{ url('images/img_sec_01.jpg') }}" alt="タイトルが入ります。タイトルが入ります。" width="100%" loading="lazy">
          </p>

          <div class="group">
            <div class="tertiary_title">
              <h4>H:4見出しが入ります。見出しが入ります。見出しが入ります。</h4>
            </div>

            <p class="text">
              この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。
            </p>
          </div>
        </section>

        <section class="sec_item">
          <p>
            <img src="{{ url('images/img_sec_01.jpg') }}" alt="タイトルが入ります。タイトルが入ります。" width="100%" loading="lazy">
          </p>

          <div class="group">
            <div class="tertiary_title">
              <h4>H:4見出しが入ります。見出しが入ります。見出しが入ります。</h4>
            </div>

            <p class="text">
              この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。
            </p>
          </div>
        </section>

        <section class="sec_item">
          <p>
            <img src="{{ url('images/img_sec_01.jpg') }}" alt="タイトルが入ります。タイトルが入ります。" width="100%" loading="lazy">
          </p>

          <div class="group">
            <div class="tertiary_title">
              <h4>H:4見出しが入ります。見出しが入ります。見出しが入ります。</h4>
            </div>

            <p class="text">
              この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。
            </p>
          </div>
        </section>

      </section>
      <!-- //ここまでページによって異なるコンテンツ部分 -->
    </div>

  </main>
<!-- //ここまでmain ********************************************************************************-->

@endsection
