@extends('common.layout')

@section('main')
<!-- ここからmain ********************************************************************************-->
<main class="index_12">

    <div class="subvisual">
      <h2>
        タイトルが入ります。
      </h2>
    </div>

    <div class="inner">
      <!-- ここからページによって異なるコンテンツ部分 -->
      <section class="sec">

        <ul>
          <li class="question spacing">
            <div>
              <span>Q</span>
              見出しが入ります見出しが入ります見出しが<br>見出しが入ります見出しが入ります見出しが
            </div>
          </li>
          <li class="answer">
            <div>
              <span>A</span>
              見出しが入ります見出しが入ります見出しが
            </div>
            <p>
              この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。
            </p>
          </li>

          <li class="question spacing">
            <div>
              <span>Q</span>
              見出しが入ります見出しが入ります見出しが
            </div>
          </li>
          <li class="answer">
            <div>
              <span>A</span>
              見出しが入ります見出しが入ります見出しが
            </div>
            <p>
              この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。
            </p>
          </li>

          <li class="question spacing">
            <div>
              <span>Q</span>
              見出しが入ります見出しが入ります見出しが
            </div>
          </li>
          <li class="answer">
            <div>
              <span>A</span>
              見出しが入ります見出しが入ります見出しが
            </div>
            <p>
              この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。
            </p>
          </li>

          <li class="question spacing">
            <div>
              <span>Q</span>
              見出しが入ります見出しが入ります見出しが
            </div>
          </li>
          <li class="answer">
            <div>
              <span>A</span>
              見出しが入ります見出しが入ります見出しが
            </div>
            <p>
              この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。この文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーですこの文章はダミーです。
            </p>
          </li>

        </ul>

      </section>
      <!-- //ここまでページによって異なるコンテンツ部分 -->
    </div>

  </main>
<!-- //ここまでmain ********************************************************************************-->

@endsection
